[
  "obsidian-admonition",
  "table-editor-obsidian",
  "auto-note-mover",
  "obsidian-banners",
  "calendarium",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-5e-statblocks",
  "folder-notes",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "initiative-tracker",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "media-extended",
  "obsidian-mind-map",
  "pane-relief",
  "image-window",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-text-format",
  "timelines-revamped"
]